/* Localized versions of Info.plist keys */

CFBundleName = "Aggiungi carta personalizzata";
CFBundleGetInfoString = "Plugin Aggiungi carta personalizzata, © Copyright 2005-2017 HP Development Company, L.P.";
